[
  {
    "postTitle": " Early marriage",
    "postDescription": "Too often marriage is seen as a higher priority than education. The low value attached to girls’ schooling means few other options are available to them. Boys can be affected but most victims of child marriage are girls. It is estimated that every year 15 million girls are married before they turn 18. After their wedding they leave the education system and, because they have fewer educational skills, they and their families are more likely to live in poverty.There are child marriages in every part of the world, including Europe and north America. But the highest rates of girls under 18 getting married are in Niger (76%), Central African Republic and Chad (both 68%).",
    "imageUrl": "https://d2lo9qrcc42lm4.cloudfront.net/Images/News/_contentLarge/Pakistan-child-marriage-2.jpg?mtime=20170208152235"
  },
  {
    "postTitle": " Pregnancy",
    "postDescription": " In many parts of the world, girls who are pregnant - regardless of their circumstances - will be excluded from school. Many do not return after giving birth due to those rules, stigma, fees, lack of childcare and the unavailability of flexible school programmes. About 16 million girls aged 15 to 19 and some one million girls under 15 give birth every year—most in low- and middle-income countries, according to the World Health Organization.",
    "imageUrl": "https://d2lo9qrcc42lm4.cloudfront.net/Images/News/_contentLarge/Girls-out-of-school-pregnancy.jpg?mtime=20170518164642"
  },
  {
    "postTitle": " Violence at school ",
    "postDescription": " Not only is this a violation of their human rights, it is also one of the most common causes for girls to drop out of school. An estimated 246 million girls and boys are harassed and abused on their way to and at school every year - with girls particularly vulnerable. In Africa, half of all children said they had been bullied at school. 18 million girls aged 15 to 19 are victims of sexual violence - often leading to school dropout and reinforcing cultural practices such as early marriage.",
    "imageUrl": "https://d2lo9qrcc42lm4.cloudfront.net/Images/News/_contentLarge/Girls-out-of-school-violence-against-girls.png?mtime=20170518164555"
  },
  {
    "postTitle": " Lack of funding",
    "postDescription": "Funding is an important issue when looking at reasons why girls aren’t in school. Education for girls is often the lowest budget priority in many countries. Daughters are perceived to be less valuable once educated, and less likely to abide by the will of the father, brother or husband. Often male siblings will be given the chance to attend school instead. But educating girls and young women increases a country's productivity and contributes to economic growth. Some countries lose more than $1 billion a year by failing to educate girls to the same level as boys.",
    "imageUrl": "https://d2lo9qrcc42lm4.cloudfront.net/Images/News/_contentLarge/girls-out-of-school-lack-of-funding.jpg?mtime=20170426212426"
  },
  {
    "postTitle": "Child/domestic labour",
    "postDescription": " Girls often stay home to take care of younger siblings and bear the main burden of housework. While educating a boy is considered a sound investment, it is sometimes considered to be a waste of time for girls. Many girls begin working as early as five years old - mainly in agriculture or in homes as domestic servants. Child domestic workers are particularly vulnerable to trafficking, forced labour, sexual violence and many health issues. There are more than 168 million child labourers - 11% of all children in the world - who are working instead of learning. There are significantly more girls than boys working in service industries.",
    "imageUrl": "https://d2lo9qrcc42lm4.cloudfront.net/Images/News/_contentLarge/Girls-not-in-school-child-labour.jpg?mtime=20170426212436"
  },
  {
    "postTitle": "Dangerous journeys",
    "postDescription": "Most parents are unwilling to allow their daughters to walk long distances to school or take routes that could be dangerous. During violent conflicts, girls are deliberately targeted by armed groups and government forces. They often suffer sexual violence, abduction, intimidation and harassment. A study in India in 2016 found that half of all girls were sexually harassed on the way to school - including being leered at, pinched or groped.",
    "imageUrl": "https://d2lo9qrcc42lm4.cloudfront.net/Images/News/_contentLarge/Girls-out-of-school-walk-to-school.JPG?mtime=20170426205141"
  },
  {
    "postTitle": "Poor sanitation",
    "postDescription": "In many parts of the world it’s not as easy as raising your hand and asking to go to the toilet. Many girls - particularly adolescents who are menstruating - don't go to school because of a lack of privacy, unavailability of sanitary disposal facilities and water shortages.  In parts of sub-Saharan Africa and other regions, girls can miss out on up to five days of school per month or stop going to school entirely because of insufficient access to water and hygiene facilities, no separate toilets for girls and a lack of sanitary supplies. Many girls also worry about sexual advances from boys in mixed toilets.",
    "imageUrl": "https://d2lo9qrcc42lm4.cloudfront.net/Images/News/_contentLarge/Girls-out-of-school-hygeine-UNICEF-Kiron.JPG?mtime=20170426203206"
  },
  {
    "postTitle": "Too few female teachers",
    "postDescription": "The lack of female teachers in some countries can make school a daunting experience for girls. The presence of more women would provide a girl-friendly environment that would put young girls at ease. In the United States, about three-quarters of school teachers are female. But in African countries such as Liberia and the Central African Republic only about one in five primary teachers are women. Part of the reason for that is the lower number of girls completing primary school, let alone secondary - leaving a small pool of female candidates. ",
    "imageUrl": "https://d2lo9qrcc42lm4.cloudfront.net/Images/News/_contentLarge/Girls-out-of-school-female-teachers.JPG?mtime=20170426205131"
  },
  {
    "postTitle": "They live in war zones",
    "postDescription": "The long-term effects of growing up in a conflict zone are devastating and UNICEF estimates that 48.5 million children worldwide are missing school because of wars and conflicts. Girls living in conflict-affected countries are 90% more likely to be out of secondary school than those living in peace. Attacks on girls' schools also mean many parents are afraid to send their daughters to school.",
    "imageUrl": "https://d2lo9qrcc42lm4.cloudfront.net/Images/News/_contentLarge/girls-out-of-school-girls-in-conflict.jpg?mtime=20170426211136"
  },
  {
    "postTitle": "Disabilities",
    "postDescription": "Girls with disabilities face discrimination both because of their gender and their disability, making them among the most marginalised groups of children. Respondents to the World Health Survey 2002-2004 indicated that 41.7% of girls with a disability completed primary school compared to 52.9% for those without a disability. Disabled girls are almost 'invisible' in existing education programmes in many parts of the world, according to the charity Leonard Cheshire Disability.",
    "imageUrl": "https://d2lo9qrcc42lm4.cloudfront.net/Images/News/_contentLarge/Kenya-girls-school.jpg?mtime=20170406113217"
  },
  {
    "postTitle": "Their countries are poor",
    "postDescription": "Some of the poorest countries in the world struggle to finance an education system for all their children. But evidence shows that if we invest more in education, poverty is reduced at a faster rate, there are long-term health benefits and greater gender equality. An educated female population also increases a country's productivity and fuels economic growth. Some countries lose more than $1 billion a year by failing to educate girls to the same level as boys.",
    "imageUrl": "https://d2lo9qrcc42lm4.cloudfront.net/Images/News/_contentLarge/Liberia-girls-out-of-school-1.JPG?mtime=20170516132353"
  },
  {
    "postTitle": "Natural disasters",
    "postDescription": "Unforeseen events such as earthquakes, floods and disease can derail education for millions of girls. In humanitarian emergencies, including natural disasters, increased poverty for families and lack of employment opportunities means girls are at higher risk of early marriage or ending up in prostitution. Even if schools are still standing, families whose livelihoods have been destroyed may no longer be able to afford to send their daughters to school.",
    "imageUrl": "https://d2lo9qrcc42lm4.cloudfront.net/Images/News/_contentLarge/Girls-out-of-school-natural-disaster.JPG?mtime=20170518164613"
  },
  {
    "postTitle": "Because they are girls",
    "postDescription": "Often, girls are marginalised and are out of school simply because they are girls and it is not the cultural norm. Their chances of getting a quality education are even smaller if they come from a poor family, live in a rural area or have a disability. Girls are four times more likely to be out of school than boys from the same background. The poorest girls also have the least likelihood of completing primary school. There are often legal, religious and traditional practices that discriminate against girls having the chance to get an education.",
    "imageUrl": "https://d2lo9qrcc42lm4.cloudfront.net/Images/News/_contentLarge/girls-out-of-school-lack-of-encouragement.JPG?mtime=20170426212440"
  }
]
